<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<%@ include file="header_jiaoyi.jsp"%> 
	<div class="ywz">
			<span>您的位置：首页</span><span>-></span><span style="color:#FF9900">房屋详情</span>
		</div>
		<div style="clear:both"></div>

		<div class="xqcon">
			<h3>房屋详情</h3>
			<div class="xqc_c">
				<h4>蓝光品质盘套三--蓝光凯丽美城</h4>
				<table>
					<tr>
						<td><span>库源编号</span></td>
						<td>984646546513</td>
						<td/>
						<td><span>发布时间</span></td>
						<td>2012-12-12&nbsp;12:12:12</td>
					</tr>
					<tr>
						<td><span>总价</span></td>
						<td><b>78万元</b></td>
						<td/>
						<td><span>户型</span></td>
						<td>三室一厅</td>
					</tr>
					<tr>
						<td><span>单价</span></td>
						<td><b>8765元/平米</b></td>
						<td/>
						<td><span>面积</span></td>
						<td>80平米</td>
					</tr>
					<tr>
						<td><span>TEL</span></td>
						<td>028-88467417</td>
						<td/>
						<td/>
						<td><input type="submit" value="预约看房"/></td>
					</tr>
				</table>
			</div>
			<div class="lpxx">
				<p><b>尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换</b></p>
			</div>
			<div class="xqjs">
				<p>尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换</p>
				<p>尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换</p><p>尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换尽快尽快尽四大发明v币快将开机尽快尽快哦克里拉克尽快将开机空间快快快快卡卡里提提Wie龙马西卡更换</p><p><img src="img/fw.jpg"/></p>
			</div>

		</div>
<%@ include file="footer.jsp"%> 
